<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>개인정보취급방침</title>
</head>
<body>
	<h1>개인정보취급방침</h1>
	<p>
		개인정보 수집, 이용 및 제공 등에 관한 고지사항 <br> 이용자 본인은 아래의 개인정보가 사실임을 확인하며, 아래와
		같이 개인정보를 수집 및 이용하는 것에 동의합니다. <br> [개인정보의 수집 및 이용목적] - 비회원 예매서비스
		제공 - 예약 정보를 확인 및 관리하고, 필요 시 예약 이행 여부 확인을 위해 예약자에게 연락을 취할 목적 등 <br>
		[수집하는 개인정보의 항목]<br> - 필수입력사항 : 이용자의 식별을 위한 정보<br> - 입력정보 :
		이름, 휴대폰번호, 이메일 주소<br> <br> [개인정보의 보유 및 이용기간]<br> 개인정보의
		수집목적 또는 제공 받은 목적이 달성되면 즉시 파기합니다. 다만, 상법 등 관련 법령의 규정에 의하여 거래관련 관리 의무
		관계의 확인 등을 이유로 대금결제및재화들 의공급에관한기록에 의거 5년간 보유합니다. <br>
		<br> * 개인 정보 제공에 동의하지 않을 권리가 있으며 개인 정보 제공에 동의하지 않을 경우 비회원 서비스는
		제공되지 않습니다. <br> <br> [기술적/관리적 보호대책]<br> <br>-
		키이스케이프는 서버 및 네트워크 관련 보안시스템을 갖추고 있습니다. 방화벽 등 해킹 등 외부침입에 대비하여 각 서버마다
		침입차단시스템 및 취약점 분석시스템 등을 갖추어 ‘이용자’가 제공한 개인정보보호에 만전을 기하고 있습니다. 개인 정보 취급직원
		최소화는 물론 각 직원별 개인정보 접근권한을 달리하고, 수시보안교육을 통해 본 방침의 준수를 강조하고 있습니다. <br>-
		키이스케이프는 “이용자” 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. <br>-
		그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 키이스케이프는
		즉각“이용자”에게 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.
	</p>

	<div class="btnArea mt30 mb30" style="user-select: auto;">
		<a href="javascript:window.close()" class="w"
			style="user-select: auto;">닫기</a>
	</div>
</body>
</html>